Repository: ZuneTracks/UniTube
Catalog: YouTube.Uwp/Strings/language-*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar_sa, as_in, az_latn_az, be_by, bg_bg, bn_bd, bs_latn_ba, ca_es, cs_cz, da_dk, de_de, el_gr, es_us, et_ee, eu_es, fa_ir, fi_fi, fil_ph, fr_ca, gl_es, gu_in, he_il, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn_in, ko_kr, ky_kg, lo_la, lt_lt, lv_lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, nb_no, ne_np, nl_nl, or_in, pa_in, pl_pl, pt_br, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sr_latn_rs, sv_se, sw_ke, ta_in, te_in, th_th, tr_tr, uk_ua, ur_pk, uz_latn_uz, vi_vn, zh_hans_cn, zh_hant_hk, zu_za

# Diagnostics.SaveFailed
source: Could not save the diagnostic log (0x{0}).
af_za: Kon nie die diagnostiese logboek (0x{0}) stoor nie.
am_et: የምርመራ መዝገብ (0x{0}) ማስቀመጥ አልተቻለም።
ar_sa: تعذر حفظ سجل التشخيص (0x{0}).
as_in: নিদান লগ সংৰক্ষণ কৰিব পৰা নগ'ল (0x{0}) ।
az_latn_az: Diaqnostika jurnalını saxlamaq mümkün olmadı (0x{0}).
be_by: Не ўдалося захаваць журнал дыягностыкі (0x{0}).
bg_bg: Диагностичният журнал не можа да бъде запазен (0x{0}).
bn_bd: ডায়গনিস্টিক লগ (0x{0}) সংরক্ষণ করা যায়নি।
bs_latn_ba: Nije moguće sačuvati dijagnostički dnevnik (0x{0}).
ca_es: No s'ha pogut desar el registre de diagnòstic (0x{0}).
cs_cz: Diagnostický protokol se nepodařilo uložit (0x{0}).
da_dk: Kunne ikke gemme diagnosticeringsloggen (0x{0}).
de_de: Das Diagnoseprotokoll (0x{0}) konnte nicht gespeichert werden.
el_gr: Δεν ήταν δυνατή η αποθήκευση του διαγνωστικού αρχείου καταγραφής (0x{0}).
es_us: No se pudo guardar el registro de diagnóstico (0x{0}).
et_ee: Diagnostikalogi (0x{0}) ei saanud salvestada.
eu_es: Ezin izan da diagnostiko-erregistroa gorde (0x{0}).
fa_ir: گزارش تشخیصی (0x{0}) ذخیره نشد.
fi_fi: Diagnostiikkalokia (0x{0}) ei voitu tallentaa.
fil_ph: Hindi ma-save ang diagnostic log (0x{0}).
fr_ca: Impossible d'enregistrer le journal de diagnostic (0x{0}).
gl_es: Non se puido gardar o rexistro de diagnóstico (0x{0}).
gu_in: ડાયગ્નોસ્ટિક લૉગ (0x{0}) સાચવી શકાયો નથી.
he_il: לא ניתן לשמור את יומן האבחון (0x{0}).
hi_in: डायग्नोस्टिक लॉग (0x{0}) सहेजा नहीं जा सका।
hr_hr: Nije moguće spremiti dijagnostički dnevnik (0x{0}).
hu_hu: Nem sikerült menteni a diagnosztikai naplót (0x{0}).
hy_am: Չհաջողվեց պահպանել ախտորոշիչ մատյանը (0x{0}):
id_id: Tidak dapat menyimpan log diagnostik (0x{0}).
is_is: Ekki tókst að vista greiningarskrána (0x{0}).
it_it: Impossibile salvare il registro diagnostico (0x{0}).
ja_jp: 診断ログ (0x{0}) を保存できませんでした。
ka_ge: დიაგნოსტიკური ჟურნალის შენახვა (0x{0}) ვერ მოხერხდა.
kk_kz: Диагностикалық журналды сақтау мүмкін болмады (0x{0}).
km_kh: មិនអាចរក្សាទុកកំណត់ហេតុវិនិច្ឆ័យ (0x{0}) បានទេ។
kn_in: ಡಯಾಗ್ನೋಸ್ಟಿಕ್ ಲಾಗ್ ಅನ್ನು ಉಳಿಸಲಾಗಲಿಲ್ಲ (0x{0}).
ko_kr: 진단 로그(0x{0})를 저장할 수 없습니다.
ky_kg: Диагностикалык журнал сакталбай койду (0x{0}).
lo_la: ບໍ່ສາມາດບັນທຶກບັນທຶກການວິນິໄສ (0x{0}).
lt_lt: Nepavyko išsaugoti diagnostikos žurnalo (0x{0}).
lv_lv: Nevarēja saglabāt diagnostikas žurnālu (0x{0}).
mk_mk: Не може да се зачува дијагностичкиот дневник (0x{0}).
ml_in: ഡയഗ്നോസ്റ്റിക് ലോഗ് (0x{0}) സംരക്ഷിക്കാൻ കഴിഞ്ഞില്ല.
mn_mn: Оношлогооны бүртгэлийг (0x{0}) хадгалж чадсангүй.
mr_in: डायग्नोस्टिक लॉग जतन करू शकलो नाही (0x{0}).
ms_my: Tidak dapat menyimpan log diagnostik (0x{0}).
nb_no: Kunne ikke lagre diagnoseloggen (0x{0}).
ne_np: डायग्नोस्टिक लग (0x{0}) बचत गर्न सकेन।
nl_nl: Kan het diagnostische logboek (0x{0}) niet opslaan.
or_in: ଡାଇଗ୍ନୋଷ୍ଟିକ୍ ଲଗ୍ (0x{0}) ସଞ୍ଚୟ କରିପାରିଲା ନାହିଁ |
pa_in: ਡਾਇਗਨੌਸਟਿਕ ਲੌਗ (0x{0}) ਨੂੰ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ।
pl_pl: Nie można zapisać dziennika diagnostycznego (0x{0}).
pt_br: Não foi possível salvar o log de diagnóstico (0x{0}).
ro_ro: Nu s-a putut salva jurnalul de diagnosticare (0x{0}).
ru_ru: Не удалось сохранить журнал диагностики (0x{0}).
si_lk: රෝග විනිශ්චය ලොගය සුරැකීමට නොහැකි විය (0x{0}).
sk_sk: Nepodarilo sa uložiť diagnostický denník (0x{0}).
sl_si: Diagnostičnega dnevnika ni bilo mogoče shraniti (0x{0}).
sq_al: Regjistri diagnostikues (0x{0}) nuk mund të ruhej.
sr_cyrl_rs: Није могуће сачувати дијагностичку евиденцију (0к{0}).
sr_latn_rs: Nije moguće sačuvati dijagnostičku evidenciju (0k{0}).
sv_se: Det gick inte att spara diagnostikloggen (0x{0}).
sw_ke: Haikuweza kuhifadhi kumbukumbu ya uchunguzi (0x{0}).
ta_in: கண்டறியும் பதிவை (0x{0}) சேமிக்க முடியவில்லை.
te_in: డయాగ్నస్టిక్ లాగ్ (0x{0})ని సేవ్ చేయడం సాధ్యపడలేదు.
th_th: ไม่สามารถบันทึกบันทึกการวินิจฉัย (0x{0})
tr_tr: Tanılama günlüğü (0x{0}) kaydedilemedi.
uk_ua: Не вдалося зберегти журнал діагностики (0x{0}).
ur_pk: تشخیصی لاگ کو محفوظ نہیں کیا جا سکا (0x{0})۔
uz_latn_uz: Diagnostika jurnalini saqlab boʻlmadi (0x{0}).
vi_vn: Không thể lưu nhật ký chẩn đoán (0x{0}).
zh_hans_cn: 无法保存诊断日志 (0x{0})。
zh_hant_hk: 無法儲存診斷日誌 (0x{0})。
zu_za: Ayikwazanga ukulondoloza ilogu yokuxilonga (0x{0}).

# Diagnostics.TextFileType
source: Text file
af_za: Tekslêer
am_et: የጽሑፍ ፋይል
ar_sa: ملف نصي
as_in: লিখনী ফাইল
az_latn_az: Mətn faylı
be_by: Тэкставы файл
bg_bg: Текстов файл
bn_bd: টেক্সট ফাইল
bs_latn_ba: Tekstualni fajl
ca_es: Fitxer de text
cs_cz: Textový soubor
da_dk: Tekstfil
de_de: Textdatei
el_gr: Αρχείο κειμένου
es_us: archivo de texto
et_ee: Tekstifail
eu_es: Testu fitxategia
fa_ir: فایل متنی
fi_fi: Tekstitiedosto
fr_ca: Fichier texte
gl_es: Ficheiro de texto
gu_in: ટેક્સ્ટ ફાઇલ
he_il: קובץ טקסט
hi_in: पाठ फ़ाइल
hr_hr: Tekstna datoteka
hu_hu: Szöveges fájl
hy_am: Տեքստային ֆայլ
id_id: Berkas teks
is_is: Textaskrá
it_it: File di testo
ja_jp: テキストファイル
ka_ge: ტექსტური ფაილი
kk_kz: Мәтіндік файл
km_kh: ឯកសារអត្ថបទ
kn_in: ಪಠ್ಯ ಫೈಲ್
ko_kr: 텍스트 파일
ky_kg: Текст файлы
lo_la: ໄຟລ໌ຂໍ້ຄວາມ
lt_lt: Tekstinis failas
lv_lv: Teksta fails
mk_mk: Текстуална датотека
ml_in: ടെക്സ്റ്റ് ഫയൽ
mn_mn: Текст файл
mr_in: मजकूर फाइल
ms_my: Fail teks
nb_no: Tekstfil
ne_np: पाठ फाइल
nl_nl: Tekstbestand
or_in: ପାଠ୍ୟ ଫାଇଲ୍ |
pa_in: ਟੈਕਸਟ ਫਾਈਲ
pl_pl: Plik tekstowy
pt_br: Arquivo de texto
ro_ro: Fișier text
ru_ru: Текстовый файл
si_lk: පෙළ ගොනුව
sk_sk: Textový súbor
sl_si: Besedilna datoteka
sq_al: Skedar teksti
sr_cyrl_rs: Текстуални фајл
sr_latn_rs: Tekstualni fajl
sv_se: Textfil
sw_ke: Faili ya maandishi
ta_in: உரை கோப்பு
te_in: టెక్స్ట్ ఫైల్
th_th: ไฟล์ข้อความ
tr_tr: Metin dosyası
uk_ua: Текстовий файл
ur_pk: ٹیکسٹ فائل
uz_latn_uz: Matn fayli
vi_vn: tập tin văn bản
zh_hans_cn: 文本文件
zh_hant_hk: 文字檔案
zu_za: Ifayela lombhalo

# LiveTile.LastPlayed
source: Last played
af_za: Laas gespeel
am_et: መጨረሻ የተጫወተው
ar_sa: لعبت آخر مرة
as_in: শেষবাৰৰ বাবে খেলিছিল
az_latn_az: Son oynadı
be_by: Апошняя гульня
bg_bg: Последно играно
bn_bd: শেষ খেলা
bs_latn_ba: Zadnja igrana
ca_es: Última jugada
cs_cz: Naposledy hrané
da_dk: Sidst spillet
de_de: Zuletzt gespielt
el_gr: Τελευταίο παιχνίδι
es_us: Jugado por última vez
et_ee: Viimati mängitud
eu_es: Azken jokatutakoa
fa_ir: آخرین بازی
fi_fi: Viimeksi pelattu
fil_ph: Huling nilaro
fr_ca: Dernière lecture
gl_es: Última xogada
gu_in: છેલ્લે રમ્યા
he_il: שיחק לאחרונה
hi_in: आखिरी बार खेला गया
hr_hr: Zadnje igrano
hu_hu: Utoljára játszott
hy_am: Վերջին խաղը
id_id: Terakhir dimainkan
is_is: Síðast spilað
it_it: Ultimo giocato
ja_jp: 最後にプレイした
ka_ge: ბოლოს ითამაშა
kk_kz: Соңғы ойналған
km_kh: លេងចុងក្រោយ
kn_in: ಕೊನೆಯದಾಗಿ ಆಡಿದ್ದು
ko_kr: 마지막으로 플레이한
ky_kg: Акыркы ойнолгон
lo_la: ຫຼິ້ນຄັ້ງສຸດທ້າຍ
lt_lt: Paskutinį kartą žaidė
lv_lv: Pēdējo reizi spēlēja
mk_mk: Последно одиграно
ml_in: അവസാനം കളിച്ചത്
mn_mn: Хамгийн сүүлд тоглосон
mr_in: शेवटचे खेळले
ms_my: Terakhir dimainkan
nb_no: Sist spilt
ne_np: पछिल्लो पटक खेलियो
nl_nl: Laatst gespeeld
or_in: ଶେଷ ଖେଳିଲା |
pa_in: ਆਖਰੀ ਵਾਰ ਖੇਡਿਆ ਗਿਆ
pl_pl: Ostatnio odtwarzane
pt_br: Jogado pela última vez
ro_ro: Ultima jucat
ru_ru: Последняя игра
si_lk: අවසන් වරට ක්‍රීඩා කළා
sk_sk: Naposledy hrané
sl_si: Nazadnje igrano
sq_al: Luajtur së fundi
sr_cyrl_rs: Последње играно
sr_latn_rs: Poslednje igrano
sv_se: Senast spelad
sw_ke: Ilichezwa mara ya mwisho
ta_in: கடைசியாக விளையாடியது
te_in: చివరిగా ఆడింది
th_th: เล่นล่าสุด
tr_tr: Son oynanma
uk_ua: Востаннє грали
ur_pk: آخری بار کھیلا گیا۔
uz_latn_uz: Oxirgi o'yin
vi_vn: Chơi lần cuối
zh_hans_cn: 最后玩过
zh_hant_hk: 最後玩過
zu_za: Igcine ukudlalwa

# LiveTile.MetadataRequired
source: Video metadata is required to update the live tile.
af_za: Video-metadata word vereis om die regstreekse teël op te dateer.
am_et: የቀጥታ ንጣፍ ለማዘመን የቪዲዮ ዲበ ውሂብ ያስፈልጋል።
ar_sa: البيانات الوصفية للفيديو مطلوبة لتحديث اللوحة المباشرة.
as_in: লাইভ টাইল আপডেইট কৰিবলৈ ভিডিঅ' মেটাডাটাৰ প্ৰয়োজন।
az_latn_az: Canlı plitəni yeniləmək üçün video metadata tələb olunur.
be_by: Для абнаўлення жывой пліткі патрабуюцца метаданыя відэа.
bg_bg: За актуализиране на живата плочка са необходими метаданни за видео.
bn_bd: লাইভ টাইল আপডেট করার জন্য ভিডিও মেটাডেটা প্রয়োজন।
bs_latn_ba: Metapodaci videa su potrebni za ažuriranje pločice uživo.
ca_es: Les metadades del vídeo són necessàries per actualitzar la fitxa en directe.
cs_cz: K aktualizaci živé dlaždice jsou vyžadována metadata videa.
da_dk: Videometadata er påkrævet for at opdatere live-flisen.
de_de: Zum Aktualisieren der Live-Kachel sind Videometadaten erforderlich.
el_gr: Απαιτούνται μεταδεδομένα βίντεο για την ενημέρωση του ζωντανού πλακιδίου.
es_us: Se requieren metadatos de video para actualizar el mosaico en vivo.
et_ee: Reaalajas paani värskendamiseks on vaja video metaandmeid.
eu_es: Bideoaren metadatuak beharrezkoak dira zuzeneko lauza eguneratzeko.
fa_ir: برای به‌روزرسانی کاشی زنده، ابرداده ویدیو مورد نیاز است.
fi_fi: Videon metatiedot tarvitaan live-ruudun päivittämiseen.
fil_ph: Kinakailangan ang metadata ng video upang ma-update ang live na tile.
fr_ca: Les métadonnées vidéo sont requises pour mettre à jour la vignette dynamique.
gl_es: Os metadatos do vídeo son necesarios para actualizar o mosaico en directo.
gu_in: લાઇવ ટાઇલ અપડેટ કરવા માટે વિડિયો મેટાડેટા જરૂરી છે.
he_il: נדרשים מטא נתונים של וידאו כדי לעדכן את האריח החי.
hi_in: लाइव टाइल को अपडेट करने के लिए वीडियो मेटाडेटा आवश्यक है।
hr_hr: Za ažuriranje žive pločice potrebni su metapodaci videozapisa.
hu_hu: Az élő csempe frissítéséhez videó metaadatokra van szükség.
hy_am: Տեսանյութի մետատվյալները պահանջվում են կենդանի սալիկը թարմացնելու համար:
id_id: Metadata video diperlukan untuk memperbarui ubin langsung.
is_is: Vídeólýsigögn eru nauðsynleg til að uppfæra lifandi flísar.
it_it: I metadati video sono necessari per aggiornare il riquadro live.
ja_jp: ライブ タイルを更新するにはビデオ メタデータが必要です。
ka_ge: ვიდეო მეტამონაცემები საჭიროა ცოცხალი ფილის განახლებისთვის.
kk_kz: Бейне метадеректері тірі мозаиканы жаңарту үшін қажет.
km_kh: ទិន្នន័យមេតាវីដេអូត្រូវបានទាមទារដើម្បីធ្វើបច្ចុប្បន្នភាពផ្ទាំងបន្តផ្ទាល់។
kn_in: ಲೈವ್ ಟೈಲ್ ಅನ್ನು ನವೀಕರಿಸಲು ವೀಡಿಯೊ ಮೆಟಾಡೇಟಾ ಅಗತ್ಯವಿದೆ.
ko_kr: 라이브 타일을 업데이트하려면 비디오 메타데이터가 필요합니다.
ky_kg: Жандуу плитканы жаңыртуу үчүн видео метадайындары талап кылынат.
lo_la: ຂໍ້ມູນເມຕາເດຕາຂອງວິດີໂອແມ່ນຕ້ອງການເພື່ອອັບເດດແຜ່ນສົດ.
lt_lt: Norint atnaujinti tiesioginę plytelę, reikalingi vaizdo įrašo metaduomenys.
lv_lv: Videoklipa metadati ir nepieciešami, lai atjauninātu tiešraides elementu.
mk_mk: Потребни се видео метаподатоци за ажурирање на плочката во живо.
ml_in: ലൈവ് ടൈൽ അപ്ഡേറ്റ് ചെയ്യാൻ വീഡിയോ മെറ്റാഡാറ്റ ആവശ്യമാണ്.
mn_mn: Шууд хавтанг шинэчлэхийн тулд видео мета өгөгдөл шаардлагатай.
mr_in: लाइव्ह टाइल अपडेट करण्यासाठी व्हिडिओ मेटाडेटा आवश्यक आहे.
ms_my: Metadata video diperlukan untuk mengemas kini jubin langsung.
nb_no: Videometadata kreves for å oppdatere live-flisen.
ne_np: लाइभ टाइल अपडेट गर्न भिडियो मेटाडेटा आवश्यक छ।
nl_nl: Videometagegevens zijn vereist om de live-tegel bij te werken.
or_in: ଲାଇଭ୍ ଟାଇଲ୍ ଅପଡେଟ୍ କରିବାକୁ ଭିଡିଓ ମେଟାଡାଟା ଆବଶ୍ୟକ |
pa_in: ਲਾਈਵ ਟਾਈਲ ਨੂੰ ਅੱਪਡੇਟ ਕਰਨ ਲਈ ਵੀਡੀਓ ਮੈਟਾਡੇਟਾ ਦੀ ਲੋੜ ਹੈ।
pl_pl: Do aktualizacji aktywnego kafelka wymagane są metadane wideo.
pt_br: Os metadados de vídeo são necessários para atualizar o bloco dinâmico.
ro_ro: Metadatele video sunt necesare pentru a actualiza piesa live.
ru_ru: Метаданные видео необходимы для обновления живой плитки.
si_lk: සජීවී ටයිල් යාවත්කාලීන කිරීමට වීඩියෝ පාරදත්ත අවශ්‍යයි.
sk_sk: Na aktualizáciu živej dlaždice sú potrebné metadáta videa.
sl_si: Za posodobitev ploščice v živo so potrebni metapodatki o videu.
sq_al: Kërkohen meta të dhënat e videos për të përditësuar pllakën e drejtpërdrejtë.
sr_cyrl_rs: Метаподаци видеа су потребни за ажурирање плочице уживо.
sr_latn_rs: Metapodaci videa su potrebni za ažuriranje pločice uživo.
sv_se: Videometadata krävs för att uppdatera livepanelen.
sw_ke: Metadata ya video inahitajika ili kusasisha kigae cha moja kwa moja.
ta_in: லைவ் டைலைப் புதுப்பிக்க வீடியோ மெட்டாடேட்டா தேவை.
te_in: లైవ్ టైల్‌ను అప్‌డేట్ చేయడానికి వీడియో మెటాడేటా అవసరం.
th_th: จำเป็นต้องมีข้อมูลเมตาของวิดีโอเพื่ออัปเดตไทล์สด
tr_tr: Canlı kutucuğu güncellemek için video meta verileri gereklidir.
uk_ua: Для оновлення живої плитки потрібні метадані відео.
ur_pk: لائیو ٹائل کو اپ ڈیٹ کرنے کے لیے ویڈیو میٹا ڈیٹا درکار ہے۔
uz_latn_uz: Jonli plitkani yangilash uchun video metamaʼlumotlari talab qilinadi.
vi_vn: Cần có siêu dữ liệu video để cập nhật ô trực tiếp.
zh_hans_cn: 更新动态图块需要视频元数据。
zh_hant_hk: 更新動態圖塊需要視訊元資料。
zu_za: Imethadatha yevidiyo iyadingeka ukuze kubuyekezwe ithayela elibukhoma.

# LiveTile.TrendingNow
source: Trending now
af_za: Nou gewild
am_et: አሁን በመታየት ላይ ያለ
ar_sa: تتجه الآن
as_in: এতিয়া ট্ৰেণ্ডিং হৈ আছে
az_latn_az: İndi trenddədir
be_by: Зараз у трэндзе
bg_bg: Набиращи популярност сега
bn_bd: এখন প্রবণতা
bs_latn_ba: Trenutno u trendu
ca_es: Tendència ara
cs_cz: Nyní trendy
da_dk: Trending nu
de_de: Jetzt im Trend
el_gr: Τάσεις τώρα
es_us: Tendencia ahora
et_ee: Hetkel trendikas
eu_es: Orain modan
fa_ir: در حال حاضر پرطرفدار
fi_fi: Nousussa nyt
fil_ph: Trending ngayon
fr_ca: Tendance maintenant
gl_es: Tendencia agora
gu_in: હાલમાં વલણમાં છે
he_il: מגמה עכשיו
hi_in: अभी ट्रेंड कर रहा है
hr_hr: Trenutačno
hu_hu: Most felkapott
hy_am: Թրենդային այժմ
id_id: Sedang tren sekarang
is_is: Vinsælt núna
it_it: Di tendenza ora
ja_jp: 今のトレンド
ka_ge: ტენდენცია ახლა
kk_kz: Қазір тренд
km_kh: កំពុងពេញនិយមឥឡូវនេះ
kn_in: ಈಗ ಟ್ರೆಂಡಿಂಗ್
ko_kr: 지금 인기 급상승
ky_kg: Азыр трендде
lo_la: ກຳລັງເປັນທີ່ນິຍົມໃນຕອນນີ້
lt_lt: Dabar populiaru
lv_lv: Šobrīd aktuāli
mk_mk: Во тренд сега
ml_in: ഇപ്പോൾ ട്രെൻഡിംഗ്
mn_mn: Одоо тренд болж байна
mr_in: आता ट्रेंडिंग
ms_my: Trend kini
nb_no: Trender nå
ne_np: अहिले प्रचलनमा छ
nl_nl: Trending nu
or_in: ବର୍ତ୍ତମାନ ଟ୍ରେଣ୍ଡ କରୁଛି |
pa_in: ਹੁਣ ਪ੍ਰਚਲਿਤ ਹੈ
pl_pl: Trendy teraz
pt_br: Tendências agora
ro_ro: În tendințe acum
ru_ru: В тренде сейчас
si_lk: දැන් ප්‍රවණතාවය
sk_sk: Aktuálne trendy
sl_si: Trenutno v trendu
sq_al: Në trend tani
sr_cyrl_rs: Тренутно у тренду
sr_latn_rs: Trenutno u trendu
sv_se: Trendigt nu
sw_ke: Zinazovuma sasa
ta_in: இப்போது டிரெண்டிங்
te_in: ఇప్పుడు ట్రెండింగ్‌లో ఉంది
th_th: กำลังมาแรงตอนนี้
tr_tr: Şu anda trend
uk_ua: У тренді зараз
ur_pk: ابھی ٹرینڈ ہو رہا ہے۔
uz_latn_uz: Hozir trend
vi_vn: Đang thịnh hành
zh_hans_cn: 现在流行
zh_hant_hk: 現在流行
zu_za: Okuthrendayo manje

# LiveTile.TrendingNowRegion
source: Trending now ({0})
af_za: Neigings nou ({0})
am_et: አሁን በመታየት ላይ ያለ ({0})
ar_sa: تتجه الآن ({0})
as_in: ট্ৰেণ্ডিং এতিয়া ({0})
az_latn_az: İndi trend ({0})
be_by: Зараз у трэндзе ({0})
bg_bg: Набиращи популярност сега ({0})
bn_bd: এখন প্রবণতা ({0})
bs_latn_ba: Trenutno u trendu ({0})
ca_es: Tendència ara ({0})
cs_cz: Aktuální trendy ({0})
da_dk: Trending nu ({0})
de_de: Jetzt im Trend ({0})
el_gr: Τάσεις τώρα ({0})
es_us: Tendencia actual ({0})
et_ee: Hetkel populaarsust koguv ({0})
eu_es: Joera orain ({0})
fa_ir: پرطرفدار در حال حاضر ({0})
fi_fi: Nousussa nyt ({0})
fil_ph: Trending ngayon ({0})
fr_ca: Tendance actuelle ({0})
gl_es: Tendencia agora ({0})
gu_in: અત્યારે વલણમાં છે ({0})
he_il: פופולרי עכשיו ({0})
hi_in: अभी रुझान में है ({0})
hr_hr: Trenutno u trendu ({0})
hu_hu: Jelenleg felkapott ({0})
hy_am: Թրենդային այժմ ({0})
id_id: Sedang tren saat ini ({0})
is_is: Vinsælt núna ({0})
it_it: Tendenze attuali ({0})
ja_jp: 現在のトレンド ({0})
ka_ge: პოპულარული ახლა ({0})
kk_kz: Қазір тренд ({0})
km_kh: កំពុងពេញនិយមឥឡូវនេះ ({0})
kn_in: ಈಗ ಟ್ರೆಂಡಿಂಗ್ ({0})
ko_kr: 지금 인기 급상승 ({0})
ky_kg: Азыр таанымал ({0})
lo_la: ກຳລັງເປັນທີ່ນິຍົມໃນຕອນນີ້ ({0})
lt_lt: Dabar populiaru ({0})
lv_lv: Šobrīd aktuāli ({0})
mk_mk: Во тренд сега ({0})
ml_in: ഇപ്പോൾ ട്രെൻഡിംഗ് ({0})
mn_mn: Одоо тренд болж байна ({0})
mr_in: सध्या ट्रेंडिंग ({0})
ms_my: Sohor kini ({0})
nb_no: På vei opp nå ({0})
ne_np: अहिले प्रचलनमा छ ({0})
nl_nl: Nu populair ({0})
or_in: ବର୍ତ୍ତମାନ ଟ୍ରେଣ୍ଡ କରୁଛି ({0})
pa_in: ਹੁਣ ਪ੍ਰਚਲਿਤ ({0})
pl_pl: Obecnie popularne ({0})
pt_br: Tendências agora ({0})
ro_ro: În tendințe acum ({0})
ru_ru: Сейчас в тренде ({0})
si_lk: දැන් නැගී එන ({0})
sk_sk: Aktuálne trendy ({0})
sl_si: Trenutno priljubljeno ({0})
sq_al: Në tendencë tani ({0})
sr_cyrl_rs: Тренутно у тренду ({0})
sr_latn_rs: Trenutno u trendu ({0})
sv_se: Trendigt nu ({0})
sw_ke: Inavuma sasa ({0})
ta_in: இப்போது பிரபலமாக உள்ளது ({0})
te_in: ఇప్పుడు ట్రెండింగ్‌లో ఉంది ({0})
th_th: กำลังมาแรงตอนนี้ ({0})
tr_tr: Şu anda trend olan ({0})
uk_ua: Популярні зараз ({0})
ur_pk: ابھی رجحان میں ہے ({0})
uz_latn_uz: Hozir ommabop ({0})
vi_vn: Đang thịnh hành ({0})
zh_hans_cn: 现在流行 ({0})
zh_hant_hk: 現在流行 ({0})
zu_za: Okuthrendayo manje ({0})

# LiveTile.VideoTitleRequired
source: A trending video title is required.
af_za: 'n Gewilde videotitel word vereis.
am_et: በመታየት ላይ ያለ የቪዲዮ ርዕስ ያስፈልጋል።
ar_sa: مطلوب عنوان فيديو شائع.
as_in: এটা ট্ৰেণ্ডিং ভিডিঅ’ টাইটেলৰ প্ৰয়োজন।
az_latn_az: Trend olan videonun başlığı tələb olunur.
be_by: Патрабуецца назва папулярнага відэа.
bg_bg: Изисква се заглавие на актуален видеоклип.
bn_bd: একটি ট্রেন্ডিং ভিডিও শিরোনাম প্রয়োজন.
bs_latn_ba: Potreban je naslov videozapisa u trendu.
ca_es: Cal un títol de vídeo de tendència.
cs_cz: Je vyžadován populární název videa.
da_dk: En populær videotitel er påkrævet.
de_de: Ein trendiger Videotitel ist erforderlich.
el_gr: Απαιτείται ένας δημοφιλής τίτλος βίντεο.
es_us: Se requiere un título de video de tendencia.
et_ee: Populaarsust koguv video pealkiri on nõutav.
eu_es: Modan dagoen bideoaren izenburua behar da.
fa_ir: عنوان ویدیوی پرطرفدار مورد نیاز است.
fi_fi: Nousussa olevan videon nimi vaaditaan.
fil_ph: Kinakailangan ang isang nagte-trend na pamagat ng video.
fr_ca: Un titre vidéo tendance est requis.
gl_es: Requírese un título de vídeo de tendencia.
gu_in: ટ્રેન્ડિંગ વિડિઓ શીર્ષક આવશ્યક છે.
he_il: נדרשת שם סרטון פופולרי.
hi_in: एक ट्रेंडिंग वीडियो शीर्षक आवश्यक है.
hr_hr: Potreban je naslov videozapisa u trendu.
hu_hu: Felkapott videó címe kötelező.
hy_am: Թրենդային տեսանյութի վերնագիր է պահանջվում:
id_id: Judul video yang sedang tren wajib diisi.
is_is: Áskilið er vinsælt vídeótitil.
it_it: È richiesto un titolo video di tendenza.
ja_jp: トレンド動画のタイトルは必須です。
ka_ge: საჭიროა ტენდენციური ვიდეოს სათაური.
kk_kz: Танымал бейне атауы қажет.
km_kh: ត្រូវការចំណងជើងវីដេអូដែលកំពុងពេញនិយម។
kn_in: ಟ್ರೆಂಡಿಂಗ್ ವೀಡಿಯೊ ಶೀರ್ಷಿಕೆಯ ಅಗತ್ಯವಿದೆ.
ko_kr: 인기 동영상 제목이 필요합니다.
ky_kg: Жаңы видеонун аталышы талап кылынат.
lo_la: ຕ້ອງມີຊື່ວິດີໂອມາແຮງ.
lt_lt: Būtinas populiaraus vaizdo įrašo pavadinimas.
lv_lv: Nepieciešams populārs videoklipa nosaukums.
mk_mk: Потребен е наслов на видео во тренд.
ml_in: ഒരു ട്രെൻഡിംഗ് വീഡിയോ ശീർഷകം ആവശ്യമാണ്.
mn_mn: Тренд болж буй видеоны гарчиг шаардлагатай.
mr_in: ट्रेंडिंग व्हिडिओ शीर्षक आवश्यक आहे.
ms_my: Tajuk video sohor kini diperlukan.
nb_no: En populær videotittel kreves.
ne_np: ट्रेन्डिङ भिडियो शीर्षक आवश्यक छ।
nl_nl: Er is een trending videotitel vereist.
or_in: ଏକ ଟ୍ରେଣ୍ଡିଂ ଭିଡିଓ ଟାଇଟଲ୍ ଆବଶ୍ୟକ |
pa_in: ਇੱਕ ਪ੍ਰਚਲਿਤ ਵੀਡੀਓ ਸਿਰਲੇਖ ਦੀ ਲੋੜ ਹੈ।
pl_pl: Wymagany jest popularny tytuł filmu.
pt_br: É necessário um título de vídeo de tendência.
ro_ro: Este necesar un titlu video popular.
ru_ru: Требуется популярное название видео.
si_lk: නැඹුරු වීඩියෝ මාතෘකාවක් අවශ්‍ය වේ.
sk_sk: Vyžaduje sa populárny názov videa.
sl_si: Potreben je naslov priljubljenega videoposnetka.
sq_al: Kërkohet një titull në trend i videos.
sr_cyrl_rs: Наслов видеа у тренду је обавезан.
sr_latn_rs: Naslov videa u trendu je obavezan.
sv_se: En populär videotitel krävs.
sw_ke: Kichwa cha video inayovuma kinahitajika.
ta_in: பிரபலமான வீடியோ தலைப்பு தேவை.
te_in: ట్రెండింగ్ వీడియో శీర్షిక అవసరం.
th_th: จำเป็นต้องมีชื่อวิดีโอที่กำลังมาแรง
tr_tr: Trend olan bir video başlığı gerekli.
uk_ua: Потрібна назва популярного відео.
ur_pk: ٹرینڈنگ ویڈیو کا عنوان درکار ہے۔
uz_latn_uz: Ommaviy video sarlavhasi talab qilinadi.
vi_vn: Tiêu đề video thịnh hành là bắt buộc.
zh_hans_cn: 需要一个热门视频标题。
zh_hant_hk: 需要一個熱門影片標題。
zu_za: Kudingeka isihloko sevidiyo ethrendayo.
